export default {
  title: '用户隐私政策',
  content: [
    {
      title: '',
      label: [
        '厚仁留学APP尊重并保护所有使用服务用户的个人隐私权。为了给用户提供更准确、更有个性化的服务，厚仁留学APP会按照本隐私权政策的规定使用和披露用户的个人信息。但厚仁留学APP将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得用户事先许可的情况下，厚仁留学APP不会将这些信息对外披露或向第三方提供。厚仁留学APP会不时更新本隐私权政策。 用户在同意厚仁留学APP服务使用协议之时，即视为用户已经同意本隐私权政策全部内容。本隐私权政策属于厚仁留学APP服务使用协议不可分割的一部分。'
      ]
    },
    {
      title: '1. 适用范围',
      label: [
        'a) 在用户注册厚仁留学APP帐号时，用户根据厚仁留学APP要求提供的个人注册信息；',
        'b) 在用户使用厚仁留学APP网络服务，或访问厚仁留学APP平台网页时，厚仁留学APP自动接收并记录的用户的浏览器和计算机上的信息，包括但不限于用户的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及用户需求的网页记录等数据；',
        'c) 厚仁留学APP通过合法途径从商业伙伴处取得的用户个人数据。',
        '用户了解并同意，以下信息不适用本隐私权政策：',
        'a) 用户在使用厚仁留学APP平台提供的搜索服务时输入的关键字信息；',
        'b) 厚仁留学APP收集到的用户在厚仁留学APP发布的有关信息数据，包括但不限于参与活动、成交信息及评价详情；',
        'c) 违反法律规定或违反厚仁留学APP规则行为及厚仁留学APP已对用户采取的措施。'
      ]
    },
    {
      title: '2. 信息使用',
      label: [
        'a) 厚仁留学APP不会向任何无关第三方提供、出售、出租、分享或交易用户的个人信息，除非事先得到用户的许可，或该第三方和厚仁留学APP（含厚仁留学APP关联公司）单独或共同为用户提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。',
        'b) 厚仁留学APP亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何厚仁留学APP平台用户如从事上述活动，一经发现，厚仁留学APP有权立即终止与该用户的服务协议。',
        'c) 为服务用户的目的，厚仁留学APP可能通过使用用户的个人信息，向用户提供用户感兴趣的信息，包括但不限于向用户发出产品和服务信息，或者与厚仁留学APP合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息（后者需要用户的事先同意）。'
      ]
    },
    {
      title: '3. 信息披露',
      label: [
        '在如下情况下，厚仁留学APP将依据用户的个人意愿或法律的规定全部或部分的披露用户的个人信息：',
        'a) 经用户事先同意，向第三方披露；',
        'b) 为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；',
        'c) 根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；',
        'd) 如用户出现违反中国有关法律、法规或者厚仁留学APP服务协议或相关规则的情况，需要向第三方披露；',
        'e) 如用户是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；',
        'f) 在厚仁留学APP平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，厚仁留学APP有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。',
        'g) 其它厚仁留学APP根据法律、法规或者网站政策认为合适的披露。'
      ]
    },
    {
      title: '4. 信息存储和交换',
      label: [
        '厚仁留学APP收集的有关用户的信息和资料将保存在厚仁留学APP及（或）其关联公司的服务器上，这些信息和资料可能传送至用户所在国家、地区或厚仁留学APP收集信息和资料所在地的境外并在境外被访问、存储和展示。'
      ]
    },
    {
      title: '5. Cookie的使用',
      label: [
        'a) 在用户未拒绝接受cookies的情况下，厚仁留学APP会在用户的计算机上设定或取用cookies ，以便用户能登录或使用依赖于cookies的厚仁留学APP平台服务或功能。厚仁留学APP使用cookies可为用户提供更加周到的个性化服务，包括推广服务。',
        'b) 用户有权选择接受或拒绝接受cookies。用户可以通过修改浏览器设置的方式拒绝接受cookies。但如果用户选择拒绝接受cookies，则用户可能无法登录或使用依赖于cookies的厚仁留学APP网络服务或功能。',
        'c) 通过厚仁留学APP所设cookies所取得的有关信息，将适用本政策。'
      ]
    },
    {
      title: '6. 信息安全',
      label: [
        'a) 厚仁留学APP帐号均有安全保护功能，请妥善保管用户的用户名及密码信息。厚仁留学APP将通过对用户密码进行加密等安全措施确保用户的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请用户注意在信息网络上不存在“完善的安全措施”。',
        'b) 在使用厚仁留学APP网络服务进行网上交易时，用户不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请用户妥善保护自己的个人信息，仅在必要的情形下向他人提供。如用户发现自己的个人信息泄密，尤其是厚仁留学APP用户名及密码发生泄露，请用户立即联络厚仁留学APP客服，以便厚仁留学APP采取相应措施。'
      ]
    }
  ]
}
