export default {
  title: '服务条款说明',
  content: [
    {
      title: '本服务条款是用户（您）与厚仁教育有限公司（下称厚仁）之间的协议。厚仁留学APP由厚仁所运行的各个网站和网页构成。',
      label: [
        '1. 重要须知：厚仁在此特别提醒，用户（您）欲访问和使用厚仁留学APP，必须事先认真阅读本服务条款中各条款，包括免除或者限制厚仁留学APP责任的免责条款及对用户的权利限制。请您审阅并接受或不接受本服务条款（未成年人审阅时应得到法定监护人的陪同）。如您不同意本服务条款及或随时对其的修改，您应不使用或主动取消厚仁公司提供的服务。您的使用行为将被视为您对本服务条款全部的完全接受，包括接受厚仁对服务条款随时所做的任何修改。',
        '2. 这些条款可由厚仁随时更新，且毋须另行通知。厚仁服务条款(以下简称“服务条款”)一旦发生变更, 厚仁将在网页上公布修改内容。修改后的服务一旦在网页上公布即有效代替原来的服务条款。您可随时登陆厚仁官网（www.wholeren.com）查阅最新版服务条款。',
        '3. 厚仁目前经由厚仁留学APP，向用户提供厚仁教育相关资源及产品与服务内容（以下简称“本服务”）。本服务条款适用于厚仁提供的各种服务，但当您使用厚仁某一特定服务时，如该服务另有单独的服务条款、指引或规则，您应遵守本服务条款及厚仁随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本服务条款的一部分。用户可以查看和管理用户在厚仁签订的留学合同、联系专属顾问、查阅及分享咨询内容等。',
        '4. 除非本服务条款另有其他明示规定，新推出的产品或服务、增加或强化目前本服务的任何新功能，均受到本服务条款之规范。',
      ],
    },
    {
      title: '用户使用规则',
      label: [
        '1. 您必须自行配备上网和使用电信增值业务所需的设备，自行负担个人上网或第三方（包括但不限于电信或移动通信提供商）收取的通讯费、信息费等有关费用。如涉及电信增值服务的，我们建议您与您的电信增值服务提供商确认相关的费用问题。',
        '2. 您可以保留您在厚仁留学APP上上载的内容的所有权。只要您的内容对厚仁留学APP保持加载，您可以授予厚仁一个免费、在世界范围内使用、可转让、非独家使用对许可权利，此许可权利可以使用一下内容，即目前存在的或以后要创建的所有媒介方面，只要是厚仁认为对您享受本服务是必要的。为了提供本服务，厚仁可以转授您在本部分授予它的权利给第三方。',
        '3. 当您提交问题、评价、文稿、通过网络形式提交的材料或其他信息（统称为“提交资料”）后，您就授予了厚仁使用这些提交资料来行销和促销产品的权利，厚仁可以转授这些权利。您同意厚仁对您提交的资料没有保密义务。您无权因厚仁使用您的资料而引起任何纠纷向厚仁提出赔偿要求。本部分不适用于您上传的用于留学服务的个人资料。',
        '4. 您只能使用被厚仁明确批准的本服务，不可以做任何危害厚仁留学APP或本服务的行为，包括但不限于以下行为内容是被禁止的：（i）使用病毒或任何其他的程序或技术来中断或破坏任何软件或硬件，以此来干扰本服务。（ii）修改、创建派生作品形式、反向工程、反向编译或反汇编任何用来提供本服务的技术。（iii）使用遥控设备、十字支架或其他设备或程序监控厚仁留学APP或厚仁留学APP上复制网页，除了操作和使用因特网的“搜索引擎”，访问计数器或其他相似的技术（iv）利用本服务收集第三方的电子邮件地址或其他的信息；（v）模仿别人或其他的团体（vi）使用元标签、搜索项、关键术语或其他与厚仁名称或商标相似的名称（vii）参加任何此类的干扰活动，即干扰其他用户使用或享受本服务的能力，或（viii）协助或鼓励任何第三方参加服务条款所禁止的活动。',
        '5. 除您与厚仁公司另有约定外，您同意本服务仅供个人使用且非商业性质的使用，您不可对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售，其中，您不得将任何广告信函与信息、促销资料、垃圾邮件与信息、滥发邮件与信息、直销及传销邮件与信息以短信、即时通信或以其他方式传送，但厚仁公司对特定服务另有适用指引或规则的除外。',
        '6. 若您违反有关法律法规及本服务条款的规定，须自行承担完全的法律责任，并承担因此给厚仁公司造成的损失的法律责任。',
        '7. 如您违反国家法律法规或本服务条款，本公司和合作公司将有权停止向您提供服务而不需承担任何责任，如导致厚仁或合作公司遭受任何损害或遭受任何来自第三方的纠纷、诉讼、索赔要求等，您须向本公司或合作公司赔偿相应的损失，您并需对其违反服务条款所产生的一切后果负全部法律责任。',
      ],
    },
    {
      title: '服务风险及免责声明',
      label: [
        '1. 用户须明白，本服务仅依其当前所呈现的状况提供，本服务涉及到互联网及移动通讯等服务，可能会受到各个环节不稳定因素的影响。因此服务存在因上述不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机、GSM网络、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险。开通服务的用户须承担以上风险，本公司和合作公司对服务之及时性、安全性、准确性不作担保，对因此导致用户不能发送和接受阅读消息、或传递错误，个人设定之时效、未予储存或其他问题不承担任何责任。',
        '2. 如本公司的系统发生故障影响到本服务的正常运行，本公司承诺在第一时间内与相关单位配合，及时处理进行修复。但用户因此而产生的经济损失，本公司和合作公司不承担责任。此外，厚仁保留不经事先通知为维修保养、升级或其他目的暂停本服务任何部分的权利。',
        '3. 厚仁公司在此郑重提请您注意，任何经由本服务以上载、张贴、发送即时信息、电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息、用户的登记资料或其他资料（以下简称“内容”），无论系公开还是私下传送，均由内容提供者承担责任。厚仁公司无法控制经由本服务传送之内容，也无法对用户的使用行为进行全面控制，因此不保证内容的合法性、正确性、完整性、真实性或品质；您已预知使用本服务时，可能会接触到令人不快、不适当或令人厌恶之内容，并同意将自行加以判断并承担所有风险，而不依赖于厚仁公司。但在任何情况下，厚仁公司有权依法停止传输任何前述内容并采取相应行动，包括但不限于暂停用户使用本服务的全部或部分，保存有关记录，并向有关机关报告。但厚仁公司有权(但无义务)依其自行之考量，拒绝和删除可经由本服务提供之违反本条款的或其他引起厚仁公司或其他用户反感的任何内容。',
      ],
    },
    {
      title: '知识产权保护政策',
      label: [
        '如果您认为厚仁的用户侵犯了您的知识产权，请通知厚仁的知识产权代理，并提供以下信息：',
        '1. 授权人的物理签名或电子签名，此授权人代表依其申述被侵犯的版权或其他权利的所有者。',
        '2. 依其申述被侵犯的版权、商标劝或其他权利的认定。',
        '3. 依其申述被侵犯的商品的网页地址。只简单地说厚仁留学APP， 厚仁并不能充分地辨认出您所指的内容。',
        '4. 您的名字、地址、电话和联系地址。',
        '5. 侵权声明书，其中包括您在材料使用方面的良好信誉，以及在没有被权利的所有者或代理商或法律授权的情况下，您的良好信誉被新通的用户使用。',
        '6. 证明书。在此证明书中您被授权代表申述的版权或其它权利的所有者，在作伪证便受处罚的前提下，证明通知中的信息是准确的。',
      ],
    },
    {
      title: '服务变更、中断或终止及服务条款的修改',
      label: [
        '1. 本服务的所有权和运作权、一切解释权归厚仁。厚仁提供的服务将按照其发布的章程、服务条款和操作规则严格执行。',
        '2. 本公司有权在必要时修改服务条款，服务条款一旦发生变动，将会在相关页面上公布修改后的服务条款。如果不同意所改动的内容，用户应主动取消此项服务。如果用户继续使用服务，则视为接受服务条款的变动。',
        '3. 本公司和合作公司有权按需要修改或变更所提供的收费服务、收费标准、收费方式、服务费、及服务条款。厚仁在提供服务时，可能现在或日后对部分服务的用户开始收取一定的费用如用户拒绝支付该等费用，则不能在收费开始后继续使用相关的服务。但厚仁和合作公司将尽最大努力通过电邮或其他有效方式通知用户有关的修改或变更。',
        '4. 本公司特别提请用户注意，本公司为了保障公司业务发展和调整的自主权，本公司拥有经或未经事先通知而修改服务内容、中断或中止部分或全部服务的权利，修改会公布于厚仁网站相关页面上，一经公布视为通知。厚仁公司行使修改或中断服务的权利而造成损失的，厚仁公司不需对用户或任何第三方负责。',
        '5. 如发生下列任何一种情形，本公司有权随时中断或终止向用户提供服务而无需通知用户：用户提供的个人资料不真实，或非法使用他人资料；用户违反本服务条款的规定；按照主管部门的要求；其他本公司认为是符合整体服务需求的特殊情形。',
      ],
    },
    {
      title: '隐私权保护',
      label: [
        '1. 厚仁重视对用户隐私的保护，保护隐私是厚仁的一项基本政策。您提供的登记资料及厚仁公司保留的有关您的若干其他个人资料将受到中国有关隐私的法律之规范。',
        '2. 您使用厚仁留学APP服务时，厚仁有权用数字代码、通用唯一标识符、cookies或其他技术确定进入服务的计算机。厚仁有可能利用所得信息对服务的使用进行总体性及匿名的数据统计及分析所得数据可供厚仁或其合作人使用。计算机识别技术也会用于执行相关的服务条款。',
        '3. 厚仁可能会与第三方合作向用户提供相关的服务，如该第三方为合法经营的公司且提供同等的用户隐私保护（如电信运营商），厚仁有权将用户的注册资料等提供给该第三方。',
      ],
    },
    {
      title: '注销您的账户',
      label: [
        '1. 您可以通过以下方式申请注销您的账户：',
        '2. 登录厚仁留学APP，联系您的专属顾问寻求帮助，协助您申请注销您的账户',
        '3. 您可以直接联系厚仁客服服务中心，将有工作人员协助您申请注销您的账户：美国拨打：+1 (412) 756-3137；中国拨打：+86 (010) 5387-5758',
        '4. 在您主动注销账户之后，我们将停止为您提供产品或服务，根据适用法律的要求删除您的个人信息，或使其匿名化处理。',
      ],
    },
    {
      title: '厚仁商标信息',
      label: [
        '厚仁留学APP、厚仁logo等，以及其他厚仁标志及产品、服务名称，均为厚仁公司之商标（以下简称“厚仁标识”）。未经厚仁事先书面同意，您不得将厚仁标识以任何方式展示或使用或作其他处理，也不得向他人表明您有权展示、使用、或其他有权处理厚仁标识的行为。',
      ],
    },
    {
      title: '信息内容的所有权',
      label: [
        '1. 本公司定义的信息内容包括：文字、软件、声音、相片、录像、图表；网页；广告中全部内容；本公司为用户提供的商业信息。所有这些内容受版权、商标权、和其它知识产权和所有权法律的保护。所以，用户只能在本公司和相关权利人授权下才能使用这些内容，而不能擅自使用、抄袭、复制、修改、编撰这些内容、或创造与内容有关的衍生产品。',
        '2. 关于厚仁提供的软件：您了解并同意，本服务及本服务所使用或提供之相关软件（以下简称“软件”）（但不包括两用户之间直接传递的资料）是由厚仁公司拥有所有相关知识产权及其他法律保护之专有之知识产权（包括但不限于版权、商标权、专利权、及商业秘密）资料。若就某一具体软件存在单独的最终用户软件授权协议，您除应遵守本协议有关规定外，亦应遵守该软件授权协议。',
      ],
    },
    {
      title: '法律',
      label: ['本服务条款要与国家相关法律、法规一致，如发生服务条款与相关法律、法规条款有相抵触的内容，抵触部分以法律、法规条款为准。'],
    },
    {
      title: '保障',
      label: [
        '1. 用户同意保障和维护本公司全体成员的利益，负责支付由用户使用超出服务范围引起的一切费用（包括但不限于：律师费用、违反服务条款的损害补偿费用以及其它第三人使用用户的电脑、帐号和其它知识产权的追索费）。',
        '2. 用户须对违反国家法律规定及本服务条款所产生的一切后果承担法律责任。',
      ],
    },
    {
      title: '其它',
      label: [
        '1. 如本服务条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，本服务条款的其余条款仍应有效且具有约束力，并且努力使该规定反映之意向具备效力。',
        '2. 每项服务的内容、收费标准、收费方式、服务费及服务条款应以最后发布的通知为准。',
        '3. 用户对服务之任何部分或本服务条款的任何部分之意见及建议可通过客户服务部门与厚仁联系。',
      ],
    },
    {
      title: '厚仁教育集团',
      label: ['https://www.wholeren.com/', '美国拨打：+1 (412) 756-3137', '中国拨打：+86 (010) 5387-5758'],
    },
  ],
};
